Repository: Layer9Berlin/free-dialog-plus
Catalog: src/locales/*/messages.po
Languages: da, de, es, fr, it

source: "Is there a neighbour or friend who could help you bring your shopping to the top floor with you?”
da: "Er der en nabo eller ven, der kan hjælpe dig med at bringe dine indkøb til øverste etage med dig?"
de: „Gibt es einen Nachbarn oder einen Freund, der Ihnen dabei helfen könnte, Ihren Einkauf mit Ihnen in die oberste Etage zu bringen?“
es: "¿Hay algún vecino o amigo que pueda ayudarlo a llevar sus compras al último piso?"
fr: « Y a-t-il un voisin ou un ami qui pourrait vous aider à apporter vos courses au dernier étage avec vous ? »
it: "C'è un vicino o un amico che potrebbe aiutarti a portare la spesa all'ultimo piano con te?"

source: Accommodation
da: Indkvartering
de: Wohnsituation
es: Alojamiento
fr: Hébergement
it: Alloggio

source: Action item
da: Handlingspunkt
de: Aktion
es: Elemento de acción
fr: Élément d'action
it: Oggetto d'azione

source: Action items
da: Action ting
de: Aktionen
es: Elementos de acción
fr: Éléments d'action
it: Oggetti d'azione

source: Add action item
da: Tilføj handlingspunkt
de: Aktion hinzufügen
es: Agregar elemento de acción
fr: Ajouter un élément d'action
it: Aggiungi elemento di azione

source: Agreeing on actions
da: Enighed om handlinger
de: Aktionen vereinbaren
es: Acordar acciones
fr: S'accorder sur des actions
it: Concordare le azioni

source: Assess
da: Vurdere
de: Bewerten
es: Evaluar
fr: Évaluer
it: Valutare

source: Assessment not found
da: Vurdering ikke fundet
de: Bewertung nicht gefunden
es: Evaluación no encontrada
fr: Évaluation introuvable
it: Valutazione non trovata

source: Assessments
da: Vurderinger
de: Bewertungen
es: Evaluaciones
fr: Évaluations
it: Valutazioni

source: Back to Clients
da: Tilbage til kunder
de: Zurück zu Patienten
es: Volver a Clientes
fr: Retour aux Clients
it: Torna ai clienti

source: Back to {0}
da: Tilbage til {0}
de: Zurück zu {0}
es: Volver a {0}
fr: Retour à {0}
it: Torna a {0}

source: Best case scenario?
da: Bedste scenario?
de: Idealvorstellung?
es: ¿En el mejor de los casos?
fr: Le meilleur cas de scenario?
it: Scenario migliore?

source: Cancel
da: Afbestille
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Choose a language
da: Vælg et sprog
es: Elige un idioma
fr: Choisissez une langue
it: Scegli una lingua

source: Choose a password
da: Vælg et kodeord
es: Elije una contraseña
fr: Choisissez un mot de passe
it: Scegli una password

source: Clients
da: Kunder
de: Patienten
es: Clientela
it: Clienti

source: Close
da: Tæt
de: Schließen
es: Cerca
it: Vicino

source: Considering options
da: Overvejer muligheder
de: Möglichkeiten explorieren
es: Considerando opciones
fr: Considérer les options
it: Considerando le opzioni

source: Create
da: skab
de: Erstellen
es: Crear
fr: Créer
it: Creare

source: Create account
da: Opret konto
es: Crear una cuenta
it: Creare un account

source: Current assessment
da: Nuværende vurdering
de: Aktuelle Bewertung
es: Evaluación actual
fr: Évaluation actuelle
it: Valutazione attuale

source: Data protection
da: Data beskyttelse
de: Datenschutz
es: Protección de Datos
it: Protezione dati

source: Delete
da: Slet
de: Löschen
es: Borrar
fr: Supprimer
it: Eliminare

source: Delete assessment?
da: Vil du slette vurderingen?
es: ¿Eliminar evaluación?
fr: Supprimer l'évaluation ?
it: Elimina valutazione?

source: Delete this client?
da: Vil du slette denne klient?
es: ¿Eliminar este cliente?
fr: Supprimer ce client ?
it: Eliminare questo cliente?

source: Discuss
da: Drøfte
de: Besprechen
es: Conversar
fr: Discuter
it: Discutere

source: Do you need more help in this area?
da: Har du brug for mere hjælp på dette område?
de: Wünschen Sie mehr Hilfe in diesem Bereich?
es: ¿Necesita más ayuda en esta área?
fr: Avez-vous besoin de plus d'aide dans ce domaine?
it: Hai bisogno di più aiuto in quest'area?

source: Do you really want to delete the selected client and all associated assessments? This cannot be undone.
da: Vil du virkelig slette den valgte klient og alle tilhørende vurderinger? Dette kan ikke fortrydes.
es: ¿Realmente desea eliminar el cliente seleccionado y todas las evaluaciones asociadas? Esto no se puede deshacer.
fr: Voulez-vous vraiment supprimer le client sélectionné et toutes les évaluations associées ? Ça ne peut pas être annulé.
it: Vuoi davvero eliminare il cliente selezionato e tutte le valutazioni associate? Questo non può essere annullato.

source: Do you really want to delete this assessment? This cannot be undone.
da: Vil du virkelig slette denne vurdering? Dette kan ikke fortrydes.
es: ¿Realmente desea eliminar esta evaluación? Esto no se puede deshacer.
fr: Voulez-vous vraiment supprimer cette évaluation ? Ça ne peut pas être annulé.
it: Vuoi davvero eliminare questa valutazione? Questo non può essere annullato.

source: E-Mail-Adresse
es: Direccion de correo electronico
it: Indirizzo e-mail

source: Edit
da: Redigere
es: Editar
fr: Modifier
it: Modificare

source: Edit client
da: Rediger klient
es: Editar cliente
fr: Modifier le client
it: Modifica cliente

source: Enter a password to protect the exported file
da: Indtast en adgangskode for at beskytte den eksporterede fil
de: Bitte geben Sie das Passwort an, mit dem die Export-Datei geschützt werden soll
es: Introduzca una contraseña para proteger el archivo exportado
fr: Entrez un mot de passe pour protéger le fichier exporté
it: Immettere una password per proteggere il file esportato

source: Examples:
da: Eksempler:
de: Beispiele:
es: Ejemplos:
fr: Exemples:
it: Esempi:

source: Exploring
da: Udforsker
de: Warum unzufrieden oder Wunsch nach mehr Hilfe?
es: Explorador
fr: Explorant
it: Esplorando

source: Exploring options
da: Udforske muligheder
de: Möglichkeiten explorieren
es: Explorando opciones
fr: Explorer les options
it: Esplorare le opzioni

source: Export
da: Eksport
es: Exportar
fr: Exporter
it: Esportare

source: Export selected
da: Eksporter valgt
de: Auswahl exportieren
es: Exportar seleccionado
fr: Exporter sélectionné
it: Esporta selezionato

source: Finally, the clinician should ask what other people can do to help the patient improve their situation. This might be a friend, family member, relative, neighbour, colleague, befriender, support worker, fellow patient or another supporter.
da: Til sidst bør klinikeren spørge, hvad andre mennesker kan gøre for at hjælpe patienten med at forbedre deres situation. Dette kan være en ven, familiemedlem, slægtning, nabo, kollega, ven, støttemedarbejder, medpatient eller en anden støtte.
de: Schließlich sollte der Behandler mit dem Patienten besprechen, was andere Menschen tun können, um dem Patienten dabei zu helfen, seine Situation zu verbessern. Dies können Freunde, Familienmitglieder, Nachbarn, Berufskollegen des Patienten, Mitpatienten und andere unterstützende Personen, aber auch weitere professionelle Helfer sein.
es: Finalmente, el médico debe preguntar qué pueden hacer otras personas para ayudar al paciente a mejorar su situación. Puede ser un amigo, un miembro de la familia, un pariente, un vecino, un colega, un compañero de trabajo, un trabajador de apoyo, un compañero paciente u otro asistente.
fr: Enfin, le clinicien doit demander ce que d'autres personnes peuvent faire pour aider le patient à améliorer sa situation. Il peut s'agir d'un ami, d'un membre de la famille, d'un parent, d'un voisin, d'un collègue, d'un ami, d'un travailleur de soutien, d'un autre patient ou d'un autre aidant.
it: Infine, il medico dovrebbe chiedere cosa possono fare le altre persone per aiutare il paziente a migliorare la propria situazione. Questo potrebbe essere un amico, un familiare, un parente, un vicino, un collega, un amico, un operatore di supporto, un altro paziente o un altro sostenitore.

source: Finish
da: Afslut
de: Beenden
es: Finalizar
fr: Finir
it: Fine

source: First name
da: Fornavn
de: Vorname
es: Nombre de pila
fr: Prénom
it: Nome di battesimo

source: First, the clinician should ask the patient to describe the ideal outcome they would like to achieve; essentially, what would be different if the patient scored 7 out of 7 (totally satisfied). The best-case scenario is often, but not always, a long-term outcome.
da: Først bør klinikeren bede patienten om at beskrive det ideelle resultat, de gerne vil opnå; i det væsentlige, hvad ville være anderledes, hvis patienten scorede 7 ud af 7 (helt tilfreds). Det bedste scenario er ofte, men ikke altid, et langsigtet resultat.
de: Zuerst bittet der Behandler den Patienten, die Idealsituation im jeweiligen Bereich zu beschreiben, unabhängig von der Wahrscheinlichkeit, diese in absehbarer Zeit zu erreichen. Die Idealsituation kann ambitioniert sein, einer traumhaften Wunschvorstellung entsprechen, und die langfristigen Ziele des Patienten widerspiegeln. Die Idealsituation würde einer 7 auf der Zufriedenheitsskala entsprechen (total zufrieden).
es: Primero, el médico debe pedirle al paciente que describa el resultado ideal que le gustaría lograr; en esencia, qué sería diferente si el paciente puntuara 7 sobre 7 (totalmente satisfecho). El mejor de los casos suele ser, aunque no siempre, un resultado a largo plazo.
fr: Tout d'abord, le clinicien doit demander au patient de décrire le résultat idéal qu'il souhaite obtenir ; essentiellement, qu'est-ce qui serait différent si le patient obtenait un score de 7 sur 7 (entièrement satisfait). Le meilleur scénario est souvent, mais pas toujours, un résultat à long terme.
it: In primo luogo, il medico dovrebbe chiedere al paziente di descrivere il risultato ideale che vorrebbe ottenere; in sostanza, cosa sarebbe diverso se il paziente ottenesse un punteggio di 7 su 7 (totalmente soddisfatto). Lo scenario migliore è spesso, ma non sempre, un risultato a lungo termine.

source: First, the clinician should explore the patient’s evaluation of the domain, and the reasons why they have requested more help for that domain, or given it a low rating. In the case of special attention to mental health, the clinician should explore the patient’s expression of distress or concern.
da: For det første bør klinikeren undersøge patientens vurdering af domænet og årsagerne til, at de har anmodet om mere hjælp til det pågældende domæne eller givet det en lav vurdering. I tilfælde af særlig opmærksomhed på mental sundhed bør klinikeren udforske patientens udtryk for nød eller bekymring.
de: Zu Beginn sollte der Behandler die Gründe für die Zufriedenheitsangabe oder den Wunsch nach zusätzlicher Hilfe des Patienten im jeweiligen Bereich erfragen. Bei der psychischen Gesundheit sollen Behandler die Beschwerden und Sorgen der Patienten explorieren.
es: Primero, el médico debe explorar la evaluación del dominio por parte del paciente y las razones por las que solicitó más ayuda para ese dominio o le dio una calificación baja. En el caso de atención especial a la salud mental, el clínico debe explorar la expresión de angustia o preocupación del paciente.
fr: Tout d'abord, le clinicien doit explorer l'évaluation du domaine par le patient et les raisons pour lesquelles il a demandé plus d'aide pour ce domaine ou lui a donné une note faible. Dans le cas d'une attention particulière à la santé mentale, le clinicien doit explorer l'expression de détresse ou d'inquiétude du patient.
it: In primo luogo, il medico dovrebbe esplorare la valutazione del dominio da parte del paziente e i motivi per cui ha richiesto più aiuto per quel dominio o gli ha assegnato un punteggio basso. Nel caso di particolare attenzione alla salute mentale, il medico dovrebbe esplorare l'espressione di angoscia o preoccupazione del paziente.

source: First, the clinician should invite the patient to think for themselves of all the possible things they might be able to do to help their own situation.
da: For det første bør klinikeren invitere patienten til selv at tænke på alle de mulige ting, de kan gøre for at hjælpe deres egen situation.
de: Zuerst sollte der Behandler den Patienten dazu einladen, all die möglichen Dinge zu überdenken, die er selbst tun kann, um sich im jeweiligen Bereich und zum jetzigen Zeitpunkt zu helfen und die gewünschten Veränderungen zu erreichen.
es: Primero, el médico debe invitar al paciente a pensar por sí mismo en todas las cosas posibles que podría hacer para ayudar en su propia situación.
fr: Tout d'abord, le clinicien doit inviter le patient à réfléchir par lui-même à toutes les choses possibles qu'il pourrait faire pour améliorer sa propre situation.
it: In primo luogo, il medico dovrebbe invitare il paziente a pensare da solo a tutte le possibili cose che potrebbe essere in grado di fare per aiutare la propria situazione.

source: For example, on iOS, tap<0><1/></0>in the bottom menu, followed by "Add to Home Screen<2><3/></2>".
da: På iOS skal du f.eks. trykke på<0><1/></0>i den nederste menu efterfulgt af "Tilføj til startskærmen<2><3/></2>".
de: iOS-Nutzer: Tippen Sie auf <0><1/></0>im unteren Menü, dann auf "Zum Startbildschirm hinzufügen"
es: Por ejemplo, en iOS, toque <0><1/></0> en el menú inferior, seguido de "Agregar a la pantalla de inicio<2><3/></2>".
fr: Par exemple, sur iOS, appuyez sur <0><1/></0>dans le menu du bas, suivi de "Ajouter à l'écran d'accueil<2><3/></2>".
it: Ad esempio, su iOS, tocca<0><1/></0>nel menu in basso, seguito da "Aggiungi alla schermata Home<2><3/></2>".

source: Free DIALOG+
da: Gratis DIALOG+
es: Gratis DIALOG+
it: DIALOGO+ gratuito

source: Friendships
da: Venskaber
de: Freundschaften
es: Amistades
fr: Amitiés
it: Amicizie

source: Having explored both negative and positive aspects of the situation in Step 1, the aim of step 2 is to now focus on the future and establish the patient’s desired changes to their situation. The intention is to encourage the patient to think about and describe what an improvement in their situation would look like, and what changes would be a sign of progress. The clinician should seek to elicit a clear picture of the future from the patient that is:
da: Efter at have udforsket både negative og positive aspekter af situationen i trin 1, er målet med trin 2 nu at fokusere på fremtiden og etablere patientens ønskede ændringer i sin situation. Hensigten er at opmuntre patienten til at tænke over og beskrive, hvordan en forbedring i deres situation ville se ud, og hvilke ændringer der ville være et tegn på fremskridt. Klinikeren bør søge at fremkalde et klart billede af fremtiden fra patienten, dvs.
de: Nachdem sowohl die positiven als auch die negativen Aspekte der aktuellen Situation in Schritt 1 exploriert wurden, fokussiert der zweite Schritt auf die Zukunft und mögliche positive Veränderungen. Der Patient wird dazu ermutigt, sich Verbesserungen vorzustellen und genau zu beschreiben, wie die Idealsituation aussehen würde, aber auch, was der kleinste konkrete Schritt wäre, um die Zufriedenheit um einen Skalenpunkt zu verbessern. Dies soll dem Patienten helfen, ambitionierte Wunschvorstellungen zu entwickeln und anzuerkennen und gleichzeitig kleine Schritte zu definieren, die in einem kürzeren Zeitraum realisierbar sein könnten. Der Behandler sollte versuchen, dem Patienten ein klares Bild der Zukunft zu entlocken, welches:
es: Habiendo explorado los aspectos tanto negativos como positivos de la situación en el Paso 1, el objetivo del Paso 2 ahora es centrarse en el futuro y establecer los cambios deseados por el paciente en su situación. La intención es alentar al paciente a pensar y describir cómo sería una mejora en su situación y qué cambios serían una señal de progreso. El médico debe tratar de obtener una imagen clara del futuro del paciente que es:
fr: Après avoir exploré les aspects négatifs et positifs de la situation à l'étape 1, l'objectif de l'étape 2 est de se concentrer maintenant sur l'avenir et d'établir les changements souhaités par le patient à sa situation. L'intention est d'encourager le patient à réfléchir et à décrire à quoi ressemblerait une amélioration de sa situation, et quels changements seraient un signe de progrès. Le clinicien doit chercher à obtenir du patient une image claire de l'avenir qui est :
it: Dopo aver esplorato sia gli aspetti negativi che quelli positivi della situazione nella Fase 1, lo scopo della Fase 2 è ora di concentrarsi sul futuro e stabilire i cambiamenti desiderati dal paziente nella sua situazione. L'intenzione è di incoraggiare il paziente a pensare e descrivere come sarebbe un miglioramento della sua situazione e quali cambiamenti sarebbero un segno di progresso. Il medico dovrebbe cercare di ottenere dal paziente un quadro chiaro del futuro che sia:

source: Having introduced a forward-looking perspective in Step 2, the aim of Step 3 is for the patient and the clinician to explore a number of options that may help to bring about the desired changes. These options involve things that patient can do by themselves, things the clinician can do with the help of the various services available to the patient, and things other people in the patient’s life can do.In Step 3 the clinician asks the patient what are all the options he/she can think of as potentially helpful. The clinician can also propose different options, and ask for the patient’s opinion about them. Step 3 is concerned with what is possible to do at the present time in order to achieve the patient’s desired changes.
da: Efter at have introduceret et fremadrettet perspektiv i trin 2, er målet med trin 3, at patienten og klinikeren skal udforske en række muligheder, der kan være med til at skabe de ønskede ændringer. Disse muligheder involverer ting, som patienten kan gøre selv, ting, klinikeren kan gøre ved hjælp af de forskellige tjenester, der er tilgængelige for patienten, og ting, som andre mennesker i patientens liv kan gøre. I trin 3 spørger klinikeren patienten, hvad det hele er. de muligheder han/hun kan tænke på som potentielt nyttige. Klinikeren kan også foreslå forskellige muligheder og bede om patientens mening om dem. Trin 3 handler om, hvad der er muligt at gøre på nuværende tidspunkt for at opnå patientens ønskede ændringer.
de: Nachdem in Schritt 2 eine zukunftsorientierte Perspektive eingeführt wurde, wird in Schritt 3 exploriert, wer in der Zeit nach dem Treffen etwas unternehmen könnte, um dem Patienten zu helfen, und was diese Personen konkret unternehmen könnten. Die Optionen beinhalten, was der Patient selbst, was der Behandler und was andere Personen oder Einrichtungen tun könnten, um die in Schritt 2 angedachten Verbesserungen zu erreichen. Der Behandler fragt den Patienten, welche Handlungen und Maßnahmen er sich als potentiell hilfreich vorstellt und wer diese umsetzen könnte. Der Behandler kann dabei auch selbst verschiedene Optionen vorschlagen und im Anschluss daran die Meinung des Patienten zu dem Vorschlag erfragen. Alle Optionen sollten Handlungen beinhalten, die in dem auf das Treffen folgenden Zeitraum mit hoher Wahrscheinlichkeit realisierbar sind.
es: Habiendo introducido una perspectiva prospectiva en el Paso 2, el objetivo del Paso 3 es que el paciente y el médico exploren una serie de opciones que pueden ayudar a lograr los cambios deseados. Estas opciones involucran cosas que el paciente puede hacer por sí mismo, cosas que el médico puede hacer con la ayuda de los diversos servicios disponibles para el paciente y cosas que otras personas en la vida del paciente pueden hacer. En el Paso 3, el médico le pregunta al paciente cuáles son todas las opciones que él/ella puede considerar potencialmente útiles. El clínico también puede proponer diferentes opciones y pedir la opinión del paciente sobre ellas. El paso 3 se refiere a lo que es posible hacer en el momento presente para lograr los cambios deseados por el paciente.
fr: Après avoir introduit une perspective prospective à l'étape 2, l'objectif de l'étape 3 est pour le patient et le clinicien d'explorer un certain nombre d'options qui peuvent aider à apporter les changements souhaités. Ces options impliquent des choses que le patient peut faire lui-même, des choses que le clinicien peut faire avec l'aide des différents services disponibles pour le patient et des choses que d'autres personnes dans la vie du patient peuvent faire. À l'étape 3, le clinicien demande au patient quelles sont toutes les les options qu'il peut considérer comme potentiellement utiles. Le clinicien peut également proposer différentes options et demander l'avis du patient à leur sujet. L'étape 3 concerne ce qu'il est possible de faire à l'heure actuelle pour obtenir les changements souhaités par le patient.
it: Avendo introdotto una prospettiva lungimirante nella Fase 2, lo scopo della Fase 3 è che il paziente e il medico esplorino una serie di opzioni che possono aiutare a realizzare i cambiamenti desiderati. Queste opzioni riguardano cose che il paziente può fare da solo, cose che il medico può fare con l'aiuto dei vari servizi disponibili per il paziente e cose che altre persone nella vita del paziente possono fare. Nella Fase 3 il medico chiede al paziente quali sono tutte le le opzioni che lui/lei può considerare potenzialmente utili. Il medico può anche proporre diverse opzioni e chiedere il parere del paziente su di esse. La fase 3 riguarda ciò che è possibile fare al momento per ottenere i cambiamenti desiderati dal paziente.

source: How satisfied are you with the practical help you receive?
da: Hvor tilfreds er du med den praktiske hjælp, du får?
de: Wie zufrieden sind Sie mit der praktischen Hilfe durch die Behandlung?
es: ¿Qué tan satisfecho está con la ayuda práctica que recibe?
fr: Êtes-vous satisfait de l'aide pratique que vous recevez ?
it: Quanto sei soddisfatto dell'aiuto pratico che ricevi?

source: How satisfied are you with your accommodation?
da: Hvor tilfreds er du med din bolig?
de: Wie zufrieden sind Sie mit Ihrer Wohnsituation?
es: ¿Qué tan satisfecho está con su alojamiento?
fr: Êtes-vous satisfait de votre logement ?
it: Quanto sei soddisfatto del tuo alloggio?

source: How satisfied are you with your friendships?
da: Hvor tilfreds er du med dine venskaber?
de: Wie zufrieden sind Sie mit Ihren Freundschaften?
es: ¿Qué tan satisfecho estás con tus amistades?
fr: Êtes-vous satisfait de vos amitiés ?
it: Quanto sei soddisfatto delle tue amicizie?

source: How satisfied are you with your job situation?
da: Hvor tilfreds er du med din jobsituation?
de: Wie zufrieden sind Sie mit Ihrer beruflichen Situation?
es: ¿Qué tan satisfecho está con su situación laboral?
fr: Êtes-vous satisfait de votre situation professionnelle ?
it: Quanto sei soddisfatto della tua situazione lavorativa?

source: How satisfied are you with your leisure activities?
da: Hvor tilfreds er du med dine fritidsaktiviteter?
de: Wie zufrieden sind Sie mit Ihren Freizeitaktivitäten?
es: ¿Qué tan satisfecho está con sus actividades de ocio?
fr: Êtes-vous satisfait de vos activités de loisirs ?
it: Quanto sei soddisfatto delle tue attività nel tempo libero?

source: How satisfied are you with your medication?
da: Hvor tilfreds er du med din medicin?
de: Wie zufrieden sind Sie mit Ihrer Medikation?
es: ¿Qué tan satisfecho está con su medicamento?
fr: Êtes-vous satisfait de vos médicaments ?
it: Quanto sei soddisfatto dei tuoi farmaci?

source: How satisfied are you with your meetings with mental health professionals?
da: Hvor tilfreds er du med dine møder med psykiatriske fagfolk?
de: Wie zufrieden sind Sie mit den Gesprächen mit Ihren Behandlern?
es: ¿Qué tan satisfecho está con sus reuniones con profesionales de la salud mental?
fr: Êtes-vous satisfait de vos rencontres avec des professionnels de la santé mentale ?
it: Quanto sei soddisfatto dei tuoi incontri con i professionisti della salute mentale?
