Repository: Layer9Berlin/free-dialog-plus
Catalog: src/locales/*/messages.po
Languages: da, de, es, fr, it

source: How satisfied are you with your mental health?
da: Hvor tilfreds er du med dit mentale helbred?
de: Wie zufrieden sind Sie mit Ihrer psychischen Gesundheit?
es: ¿Qué tan satisfecho está con su salud mental?
fr: Êtes-vous satisfait de votre santé mentale ?
it: Quanto sei soddisfatto della tua salute mentale?

source: How satisfied are you with your personal safety?
da: Hvor tilfreds er du med din personlige sikkerhed?
de: Wie zufrieden sind Sie mit Ihrer persönlichen Sicherheit?
es: ¿Qué tan satisfecho está con su seguridad personal?
fr: Êtes-vous satisfait de votre sécurité personnelle ?
it: Quanto sei soddisfatto della tua sicurezza personale?

source: How satisfied are you with your physical health?
da: Hvor tilfreds er du med dit fysiske helbred?
de: Wie zufrieden sind Sie mit Ihrer körperlichen Gesundheit?
es: ¿Qué tan satisfecho está con su salud física?
fr: Êtes-vous satisfait de votre santé physique ?
it: Quanto sei soddisfatto della tua salute fisica?

source: How satisfied are you with your relationship with your partner/family?
da: Hvor tilfreds er du med dit forhold til din partner/familie?
de: Wie zufrieden sind Sie mit Ihrer Beziehung zu Partner/Familie?
es: ¿Qué tan satisfecho está con su relación con su pareja/familia?
fr: Êtes-vous satisfait de votre relation avec votre partenaire/famille ?
it: Quanto sei soddisfatto del tuo rapporto con il tuo partner/famiglia?

source: Identifying what works
da: At identificere, hvad der virker
de: Was sind Stärken?
es: Identificar lo que funciona
fr: Identifier ce qui fonctionne
it: Identificare ciò che funziona

source: Import
da: Importere
es: Importar
fr: Importer
it: Importare

source: Important information
da: Vigtig information
es: Información importante
it: Informazioni importanti

source: In step 3, three kinds of questions can be asked:
da: I trin 3 kan der stilles tre slags spørgsmål:
de: Schritt 3 beinhaltet drei Arten von Fragen:
es: En el paso 3, se pueden hacer tres tipos de preguntas:
fr: À l'étape 3, trois types de questions peuvent être posées :
it: Nel passaggio 3, è possibile porre tre tipi di domande:

source: Install this app on your <0>Home Screen</0> for a better experience.
da: Installer denne app på din <0>startskærm</0> for en bedre oplevelse.
de: Installieren Sie diese App auf dem <0>Startbildschirm</0>.
es: Instala esta aplicación en tu <0>pantalla de inicio</0> para una mejor experiencia.
fr: Installez cette application sur votre <0>écran d'accueil</0> pour une meilleure expérience.
it: Installa questa app sulla tua <0>schermata Home</0> per un'esperienza migliore.

source: Installed
da: Installeret
de: Installiert
es: Instalado
fr: installée
it: Installato

source: Invalid password
da: Forkert kodeord
de: Ungültiges Passwort
es: Contraseña invalida
it: Password non valida

source: Job situation
de: Berufliche Situation
es: situación laboral
fr: Situation d'emploi
it: Situazione lavorativa

source: Last name
da: Efternavn
de: Nachname
es: Apellido
fr: Nom de famille
it: Cognome

source: Leisure activities
da: Fritids aktiviteter
de: Freizeitaktivitäten
es: Actividades de ocio
fr: Loisirs
it: Attività ricreative

source: Log in
da: Log på
de: Einloggen
es: Acceso

source: Log out
da: Log ud
de: Ausloggen
es: Cerrar sesión
it: Disconnettersi

source: Login
da: Log på
es: Acceso

source: Looking forward
da: Ser frem til
de: Sich freuen auf
es: Pensando en el futuro
fr: Avoir hâte de
it: In attesa

source: Looks like the passwords you entered do not match. Please try again!
da: Det ser ud til, at de indtastede adgangskoder ikke stemmer overens. Prøv igen!
de: Die eingegeben Passwörter sind unterschiedlich.
es: Parece que las contraseñas que ingresaste no coinciden. ¡Inténtalo de nuevo!
it: Sembra che le password inserite non corrispondano. Per favore riprova!

source: Medication
da: Medicin
de: Medikation
es: Medicamento
fr: Médicament
it: Farmaco

source: Meetings
da: Møder
de: Gespräche
es: Reuniones
fr: Réunions
it: Riunioni

source: Mental health
da: Mentalt helbred
de: Psychische Gesundheit
es: Salud mental
fr: Santé mentale
it: Salute mentale

source: Middle name
da: Mellemnavn
de: Mittelname
es: Segundo nombre
fr: Deuxième nom
it: Secondo nome

source: New client
da: Ny klient
de: Patient hinzufügen
es: Cliente nuevo
fr: Nouvelle cliente
it: Nuovo cliente

source: New session
da: Ny session
de: Bewertung hinzufügen
es: Nueva sesión
fr: Nouvelle séance
it: Nuova sessione

source: Next, the clinician should ask to patient to describe smaller changes that would make a meaningful difference to their life. It may be that the best-case scenario previously described cannot occur instantly, or at all. Here, the patient is asked to consider what small change would mean an improvement of just one point higher on the scale, and help in the long-term process of achieving the best-case scenario, where possible.
da: Dernæst bør klinikeren bede patienten om at beskrive mindre ændringer, der ville gøre en meningsfuld forskel for deres liv. Det kan være, at det tidligere beskrevne best-case scenario ikke kan opstå øjeblikkeligt eller overhovedet. Her bliver patienten bedt om at overveje, hvilken lille ændring, der ville betyde en forbedring på blot et point højere på skalaen, og hjælpe i den langsigtede proces med at opnå det bedste scenario, hvor det er muligt.
de: Als nächstes bittet der Behandler den Patienten, kleine Veränderungen zu beschreiben, die doch eine spürbare Verbesserung im jeweiligen Bereich darstellen würden (insbesondere angesichts der Möglichkeit, dass die Idealsituation nie erreicht werden könnte). Der Patient wird aufgefordert, kleine Veränderungsschritte zu definieren, welche die Zufriedenheit im jeweiligen Bereich um einen Skalenpunkt verbessern würden. Dies gilt auch, wenn die verbesserte Zufriedenheit dann immer noch niedriger als 4 ist, also einer Unzufriedenheit entspricht. Der Patient wird auch ermuntert, darüber nachzudenken, inwiefern die kleinen Veränderungen bereits einen Schritt in Richtung der Idealsituation darstellen könnten.
es: A continuación, el médico debe pedirle al paciente que describa cambios más pequeños que marcarían una diferencia significativa en su vida. Puede ser que el mejor de los casos descrito anteriormente no pueda ocurrir instantáneamente, o en absoluto. Aquí, se le pide al paciente que considere qué pequeño cambio significaría una mejora de solo un punto más alto en la escala y ayudar en el proceso a largo plazo de lograr el mejor de los casos, cuando sea posible.
fr: Ensuite, le clinicien doit demander au patient de décrire des changements mineurs qui feraient une différence significative dans sa vie. Il se peut que le meilleur scénario décrit précédemment ne puisse pas se produire instantanément, voire pas du tout. Ici, le patient est invité à considérer quel petit changement signifierait une amélioration d'un seul point au-dessus de l'échelle et à contribuer au processus à long terme de réalisation du meilleur scénario, si possible.
it: Successivamente, il medico dovrebbe chiedere al paziente di descrivere piccoli cambiamenti che farebbero una differenza significativa nella sua vita. Può darsi che lo scenario migliore descritto in precedenza non si verifichi istantaneamente o non si verifichi affatto. Qui, al paziente viene chiesto di considerare quale piccolo cambiamento significherebbe un miglioramento di un solo punto in più sulla scala e di aiutare nel processo a lungo termine per raggiungere lo scenario migliore, ove possibile.

source: Next, the clinician should ask what he/she can do to support the patient, and what resources or services he/she can provide. It may be appropriate to suggest specific resources that are available to the patient that might help in improving the situation.
da: Dernæst bør klinikeren spørge, hvad han/hun kan gøre for at støtte patienten, og hvilke ressourcer eller tjenester han/hun kan levere. Det kan være hensigtsmæssigt at foreslå specifikke ressourcer, som er tilgængelige for patienten, og som kan hjælpe med at forbedre situationen.
de: Danach sollte der Behandler mit dem Patienten besprechen, was er als Behandler und Vertreter der Behandlungseinrichtung tun kann, damit der Patient seine Ziele und welche Ressourcen oder Dienstleistungen er dem Patienten hierfür anbieten oder vermitteln kann. Dabei kann der Behandler dem Patienten spezifische Ressourcen oder Überweisungen vorschlagen und um seine Meinung dazu bitten.
es: A continuación, el médico debe preguntar qué puede hacer para ayudar al paciente y qué recursos o servicios puede proporcionar. Puede ser apropiado sugerir recursos específicos que estén disponibles para el paciente que puedan ayudar a mejorar la situación.
fr: Ensuite, le clinicien doit demander ce qu'il peut faire pour soutenir le patient et quelles ressources ou services il peut fournir. Il peut être approprié de suggérer des ressources spécifiques à la disposition du patient qui pourraient aider à améliorer la situation.
it: Successivamente, il medico dovrebbe chiedere cosa può fare per supportare il paziente e quali risorse o servizi può fornire. Potrebbe essere appropriato suggerire risorse specifiche a disposizione del paziente che potrebbero aiutare a migliorare la situazione.

source: Next, the clinician should now ask the patient to identify what is working well within the current situation. The assumption is that, no matter how bad things may be, the patient somehow manages to cope. Building an awareness of the strengths within the situation is intended to help promote the patient’s confidence and motivation for change.
da: Dernæst skal klinikeren nu bede patienten om at identificere, hvad der fungerer godt i den aktuelle situation. Antagelsen er, at uanset hvor slemt det måtte være, så formår patienten på en eller anden måde at klare sig. Opbygning af en bevidsthed om styrkerne i situationen skal bidrage til at fremme patientens selvtillid og motivation for forandring.
de: Als nächstes sollte der Behandler den Patienten bitten zu erklären, warum die Zufriedenheit im besprochenen Bereich nicht noch niedriger ist (falls sie 2 oder höher ist), was trotz möglicher Unzufriedenheit relativ gut funktioniert, und welche Lösungen und Bewältigungsstrategien der Patient erfolgreich genutzt hat. Dies soll den Patienten veranlassen, seine Stärken zu betrachten und Vertrauen in eigene Handlungsmöglichkeiten zu gewinnen.
es: A continuación, el médico ahora debe pedirle al paciente que identifique qué está funcionando bien dentro de la situación actual. La suposición es que, no importa cuán malas puedan ser las cosas, el paciente de alguna manera se las arregla para sobrellevarlas. La construcción de una conciencia de las fortalezas dentro de la situación tiene como objetivo ayudar a promover la confianza del paciente y la motivación para el cambio.
fr: Ensuite, le clinicien doit maintenant demander au patient d'identifier ce qui fonctionne bien dans la situation actuelle. L'hypothèse est que, peu importe à quel point les choses peuvent être mauvaises, le patient parvient d'une manière ou d'une autre à faire face. Construire une prise de conscience des points forts de la situation est destiné à aider à promouvoir la confiance du patient et sa motivation pour le changement.
it: Successivamente, il medico dovrebbe ora chiedere al paziente di identificare cosa sta funzionando bene nella situazione attuale. Il presupposto è che, per quanto brutte possano essere le cose, il paziente riesce in qualche modo a farcela. Costruire una consapevolezza dei punti di forza all'interno della situazione ha lo scopo di aiutare a promuovere la fiducia del paziente e la motivazione al cambiamento.

source: No action items defined
da: Ingen handlingspunkter defineret
de: Keine Aktionen vereinbart
es: No hay elementos de acción definidos
fr: Aucun élément d'action défini
it: Nessun elemento di azione definito

source: No past assessments yet
da: Ingen tidligere vurderinger endnu
de: Keine vergangenen Bewertungen
es: Aún no hay evaluaciones anteriores
fr: Pas encore d'évaluations passées
it: Ancora nessuna valutazione passata

source: No selection made
da: Der er ikke foretaget noget valg
de: Keine Auswahl
es: No se ha realizado ninguna selección
fr: Aucune sélection effectuée
it: Nessuna selezione effettuata

source: Note that all data is stored <0>on this device</0> only. Take care when deleting your browser cache and use the import/export functionality or install the app (see below) to prevent accidental loss of data.
da: Bemærk, at alle data kun gemmes <0>på denne enhed</0>. Vær forsigtig, når du sletter din browser-cache, og brug import/eksport-funktionen eller installer appen (se nedenfor) for at forhindre utilsigtet tab af data.
de: Bitte beachten Sie, dass alle Daten <0>nur auf diesem Gerät</0> gespeichert werden. Damit es beim Leeren des Browser-Caches nicht zu Datenverlust kommt, nutzen Sie bitte regelmäßig die Import/Export-Funktion oder installieren Sie die App (siehe unten).
es: Tenga en cuenta que todos los datos se almacenan <0>solo en este dispositivo</0>. Tenga cuidado al eliminar la memoria caché de su navegador y utilice la funcionalidad de importación/exportación o instale la aplicación (consulte a continuación) para evitar la pérdida accidental de datos.
it: Tieni presente che tutti i dati vengono archiviati <0>solo su questo dispositivo</0>. Fai attenzione quando elimini la cache del browser e utilizza la funzionalità di importazione/esportazione o installa l'app (vedi sotto) per evitare la perdita accidentale di dati.

source: OK
da: Okay
es: DE ACUERDO
fr: D'ACCORD

source: Once an action item has been decided, the clinician should document it in the text box provided. Documentation should be brief, but precise. A reminder of the agreed action(s) will appear at the start of the next session, so that patient and clinician can review the progress since the last session before initiating a new session.
da: Når et handlingspunkt er blevet besluttet, skal klinikeren dokumentere det i den medfølgende tekstboks. Dokumentationen skal være kort, men præcis. En påmindelse om den eller de aftalte handlinger vil fremkomme ved starten af den næste session, så patient og kliniker kan gennemgå fremskridtene siden sidste session, før de påbegynder en ny session.
de: Sobald eine Aktion vereinbart wurde, sollte der Behandler dies in dem vorgesehenen Textfeld dokumentieren. Die Dokumentation sollte kurz, aber präzise sein. Eine Erinnerung an die vereinbarten Aktionen erscheint zu Beginn der nächsten Sitzung, so dass Patienten und Behandler die Fortschritte seit dem letzten Treffen überprüfen können, bevor sie in einer neuen DIALOG+ Intervention erneut versuchen, die Situation des Patienten mit Verbesserungswünschen zu explorieren und weitere hilfreiche Aktionen zu vereinbaren.
es: Una vez que se ha decidido un elemento de acción, el médico debe documentarlo en el cuadro de texto provisto. La documentación debe ser breve, pero precisa. Aparecerá un recordatorio de la(s) acción(es) acordada(s) al comienzo de la próxima sesión, de modo que el paciente y el médico puedan revisar el progreso desde la última sesión antes de iniciar una nueva sesión.
fr: Une fois qu'un élément d'action a été décidé, le clinicien doit le documenter dans la zone de texte fournie. La documentation doit être brève, mais précise. Un rappel des actions convenues apparaîtra au début de la session suivante, afin que le patient et le clinicien puissent revoir les progrès depuis la dernière session avant de lancer une nouvelle session.
it: Una volta deciso un elemento di azione, il medico deve documentarlo nella casella di testo fornita. La documentazione dovrebbe essere breve, ma precisa. Un promemoria delle azioni concordate apparirà all'inizio della sessione successiva, in modo che il paziente e il medico possano rivedere i progressi dall'ultima sessione prima di iniziare una nuova sessione.

source: Password
da: Adgangskode
de: Passwort
es: Contraseña
it: Parola d'ordine

source: Password confirmation
da: Kodeords bekræftelse
es: confirmación de contraseña
it: conferma password

source: Password mismatch
da: Adgangskode uoverensstemmelse
de: Passwörter nicht gleich
es: Contraseña no coincide
it: Mancata corrispondenza della password

source: Personal safety
da: Personlig sikkerhed
de: Persönliche Sicherheit
es: Seguridad personal
fr: Sécurité personnelle
it: Sicurezza personale

source: Physical health
da: Fysisk sundhed
de: Körperliche Gesundheit
es: Salud física
fr: Santé physique
it: Salute fisica

source: Please enter the password used to protect the file
da: Indtast venligst den adgangskode, der bruges til at beskytte filen
de: Bitte geben Sie das Entschlüsselungspasswort ein
es: Por favor, introduzca la contraseña utilizada para proteger el archivo
fr: Veuillez entrer le mot de passe utilisé pour protéger le fichier
it: Inserisci la password utilizzata per proteggere il file

source: Practical help
da: Praktisk hjælp
de: Praktische Hilfe
es: ayuda práctica
fr: Aide pratique
it: Aiuto pratico

source: Proceed
da: Fortsæt
es: Proceder
fr: Procéder
it: Procedere

source: Relationship with partner/family
da: Relation til partner/familie
de: Beziehung zu Partner/Familie
es: Relación con la pareja/familia
fr: Relation avec le partenaire/la famille
it: Relazione con il partner/famiglia

source: Review
da: Anmeldelse
de: Überblick
es: Revisar
fr: Examen
it: Revisione

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Selezionare

source: Settings
da: Indstillinger
es: Ajustes
it: Impostazioni

source: Smallest improvement?
da: Mindste forbedring?
de: Minimale Verbesserung?
es: ¿Mejora mínima?
fr: La moindre amélioration ?
it: Miglioramento minimo?

source: Sometimes, having considered the various options in Step 3, the patient will have a clear idea of what action should be taken and it is appropriate to invite the patient to take the lead with any decision.
da: Nogle gange, efter at have overvejet de forskellige muligheder i trin 3, vil patienten have en klar ide om, hvad der skal gøres, og det er hensigtsmæssigt at invitere patienten til at gå forrest med enhver beslutning.
de: Manchmal haben Patienten nach der Exploration der Handlungsoptionen in Schritt 3 eine klare Vorstellung davon, wer was konkret tun solle. In solchen Fällen sollte der Behandler, den Patienten ermutigen, dies in der Entscheidungsfindung zum Ausdruck zu bringen und dabei eine führende Rolle zu übernehmen.
es: A veces, después de haber considerado las diversas opciones en el Paso 3, el paciente tendrá una idea clara de qué acción debe tomar y es apropiado invitarlo a tomar la iniciativa con cualquier decisión.
fr: Parfois, après avoir examiné les différentes options de l'étape 3, le patient aura une idée claire de l'action à entreprendre et il convient de l'inviter à prendre les devants dans toute décision.
it: A volte, dopo aver considerato le varie opzioni nella Fase 3, il paziente avrà un'idea chiara di quale azione dovrebbe essere intrapresa ed è opportuno invitare il paziente a prendere l'iniziativa con qualsiasi decisione.

source: Sometimes, the clinician may take the lead in suggesting one or more actions and explore whether the patient agrees.
da: Nogle gange kan klinikeren tage føringen i at foreslå en eller flere handlinger og undersøge, om patienten er enig.
de: Manchmal haben Patienten nach der Exploration der Handlungsoptionen in Schritt 3 eine klare Vorstellung davon, wer was konkret tun solle. In solchen Fällen sollte der Behandler, den Patienten ermutigen, dies in der Entscheidungsfindung zum Ausdruck zu bringen und dabei eine führende Rolle zu übernehmen.
es: A veces, el médico puede tomar la iniciativa al sugerir una o más acciones y explorar si el paciente está de acuerdo.
fr: Parfois, le clinicien peut prendre l'initiative de suggérer une ou plusieurs actions et d'examiner si le patient est d'accord.
it: A volte, il medico può prendere l'iniziativa nel suggerire una o più azioni ed esplorare se il paziente è d'accordo.

source: Sometimes, the patient and clinician may not agree on an immediate ‘action’; instead, the patient might decide to spend more time thinking aboutthe different options discussed between now and the next meeting.
da: Nogle gange kan patienten og klinikeren ikke blive enige om en øjeblikkelig 'handling'; i stedet kan patienten beslutte sig for at bruge mere tid på at tænke over de forskellige muligheder, der diskuteres mellem nu og næste møde.
de: Es ist möglich, dass sich Patient und Behandler nicht auf unmittelbare Aktionen einigen. Stattdessen könnte sich der Patient dazu entscheiden, bis zum nächsten Treffen über die verschiedenen Optionen nachzudenken.
es: A veces, el paciente y el médico pueden no ponerse de acuerdo sobre una "acción" inmediata; en cambio, el paciente podría decidir pasar más tiempo pensando en las diferentes opciones discutidas entre ahora y la próxima reunión.
fr: Parfois, le patient et le clinicien peuvent ne pas s'entendre sur une « action » immédiate ; au lieu de cela, le patient pourrait décider de passer plus de temps à réfléchir aux différentes options discutées d'ici la prochaine rencontre.
it: A volte, il paziente e il medico potrebbero non essere d'accordo su una "azione" immediata; invece, il paziente potrebbe decidere di dedicare più tempo a pensare alle diverse opzioni discusse tra adesso e il prossimo incontro.

source: The aim of step 1 is for both the patient and the clinician to gain a shared understanding of the patient’s current situation. There are two parts to understanding:
da: Målet med trin 1 er, at både patienten og klinikeren får en fælles forståelse af patientens aktuelle situation. Der er to dele til forståelse:
de: Schritt 1 soll zu einem gemeinsamen Verständnis der aktuellen Situation im jeweiligen Bereich führen. Es gibt zwei Teile des „Verstehens“:
es: El objetivo del paso 1 es que tanto el paciente como el médico obtengan una comprensión compartida de la situación actual del paciente. Hay dos partes para entender:
fr: L'objectif de l'étape 1 est que le patient et le clinicien acquièrent une compréhension commune de la situation actuelle du patient. Il y a deux parties à comprendre :
it: Lo scopo della fase 1 è che sia il paziente che il medico acquisiscano una comprensione condivisa della situazione attuale del paziente. Ci sono due parti da capire:

source: This is a free, web-based implementation of the <0>DIALOG+ therapeutic intervention</0>.
da: Dette er en gratis, webbaseret implementering af <0>DIALOG+ terapeutiske intervention</0>.
de: Dies ist eine kostenlose, web-basierte Implementierung der <0>therapeutischen Intervention DIALOG+</0>.
es: Esta es una implementación gratuita basada en la web de la <0>intervención terapéutica DIALOG+</0>.
fr: Il s'agit d'une mise en œuvre gratuite et basée sur le Web de l'<0>intervention thérapeutique DIALOG+</0>.
it: Si tratta di un'implementazione gratuita basata sul Web dell'<0>intervento terapeutico DIALOG+</0>.
