Repository: Layer9Berlin/free-dialog-plus
Catalog: src/locales/*/messages.po
Languages: da, de, es, fr, it

source: “Until you are rehoused in the coming months, what small improvement to your accommodation would make it more acceptable to you?”
da: "Indtil du bliver genhuset i de kommende måneder, hvilken lille forbedring af din bolig ville gøre det mere acceptabelt for dig?"
de: „Welche kleinen Veränderungen würden Ihre Wohnsituation angenehmer machen?
es: “Hasta que sea realojado en los próximos meses, ¿qué pequeña mejora en su alojamiento lo haría más aceptable para usted?”
fr: « En attendant d'être relogé dans les mois à venir, quelle petite amélioration de votre logement vous le rendrait plus acceptable ?
it: "Fino a quando non sarai trasferito nei prossimi mesi, quale piccolo miglioramento al tuo alloggio lo renderebbe più accettabile per te?"

source: “We‘ve talked about a lot of different options today. Which ones will we go for?”
da: "Vi har talt om mange forskellige muligheder i dag. Hvilke skal vi gå efter?”
de: „Wir haben heute über viele verschiedene Möglichkeiten gesprochen. Für welche entscheiden Sie sich?“
es: “Hoy hemos hablado de muchas opciones diferentes. ¿Por cuáles iremos?”
fr: "Nous avons parlé de beaucoup d'options différentes aujourd'hui. Lesquels allons-nous choisir ? »
it: “Oggi abbiamo parlato di molte opzioni diverse. Quali sceglieremo?

source: “We’ve talked about what needs to change in order for you to feel safe. What is the first thing you can do to ensure your own safety?"
da: »Vi har talt om, hvad der skal ændres, for at du kan føle dig tryg. Hvad er det første du kan gøre for at sikre din egen sikkerhed?"
de: „Wir haben darüber gesprochen, was sich ändern muss, damit Sie sich sicher fühlen. Was ist das erste, was Sie tun können, um Ihre eigene Sicherheit zu gewährleisten?“
es: “Hemos hablado sobre lo que debe cambiar para que se sienta seguro. ¿Qué es lo primero que puede hacer para garantizar su propia seguridad?"
fr: « Nous avons parlé de ce qui doit changer pour que vous vous sentiez en sécurité. Quelle est la première chose que vous pouvez faire pour assurer votre propre sécurité ?"
it: “Abbiamo parlato di cosa deve cambiare per farti sentire al sicuro. Qual è la prima cosa che puoi fare per garantire la tua sicurezza?"

source: “What are some of the ways you could start to reach out to others in the community?”
da: "Hvad er nogle af de måder, du kan begynde at nå ud til andre i samfundet?"
de: ”Was gibt es für Möglichkeiten, die Sie probieren könnten, um Kontakte zu anderen Menschen in Ihrer Nähe zu finden?“
es: “¿Cuáles son algunas de las formas en que podría comenzar a comunicarse con otros en la comunidad?”
fr: « Quelles sont certaines des façons dont vous pourriez commencer à tendre la main aux autres dans la communauté ?
it: "Quali sono alcuni dei modi in cui potresti iniziare a raggiungere gli altri nella comunità?"

source: “What could you do to make sure you remember to take your medication in the morning?”
da: "Hvad kan du gøre for at sikre, at du husker at tage din medicin om morgenen?"
de: „Was können Sie tun, um sicherzustellen, dass Sie die praktische Hilfe in Ihrer Behandlung erhalten, die Sie sich wünschen?“
es: “¿Qué podría hacer para asegurarse de recordar tomar su medicamento por la mañana?”
fr: « Que pourriez-vous faire pour vous assurer de ne pas oublier de prendre vos médicaments le matin ? »
it: "Cosa potresti fare per assicurarti di ricordarti di prendere le medicine al mattino?"

source: “What could your partner do to stop you two from arguing so often?”
da: "Hvad kunne din partner gøre for at forhindre jer i at skændes så ofte?"
de: „Was könnte Ihr Partner dazu beitragen, dass Sie beide sich weniger oft streiten?“
es: "¿Qué podría hacer tu pareja para evitar que discutan tan a menudo?"
fr: « Qu'est-ce que votre partenaire pourrait faire pour vous empêcher de vous disputer si souvent ? »
it: "Cosa potrebbe fare il tuo partner per impedire a voi due di litigare così spesso?"

source: “What in particular makes you dissatisfied with your medication?”
da: "Hvad især gør dig utilfreds med din medicin?"
de: „Was genau macht Sie hinsichtlich Ihrer Medikation unzufrieden?“
es: “¿Qué es lo que en particular lo hace sentir insatisfecho con su medicación?”
fr: « Qu'est-ce qui vous rend particulièrement insatisfait de vos médicaments ? »
it: "Cosa in particolare ti rende insoddisfatto dei tuoi farmaci?"

source: “What is the smallest noticeable change that you would see as a sign of improved mental health?”
da: "Hvad er den mindste mærkbare ændring, som du ville se som et tegn på forbedret mental sundhed?"
de: „Was wäre die kleinste spürbare Veränderung, die als Zeichen einer verbesserten psychischen Gesundheit gelten könnte?“
es: “¿Cuál es el cambio perceptible más pequeño que vería como un signo de mejora de la salud mental?”
fr: "Quel est le plus petit changement notable que vous verriez comme un signe d'amélioration de la santé mentale ?"
it: "Qual è il più piccolo cambiamento evidente che vedresti come un segno di miglioramento della salute mentale?"

source: “What kind of support from our team do you need to help you in finding a job?”
da: "Hvilken slags støtte fra vores team har du brug for for at hjælpe dig med at finde et job?"
de: „Welche Unterstützung brauchen Sie von unserem Team, um Ihnen bei der Suche nach einem Job zu helfen?“
es: “¿Qué tipo de apoyo de nuestro equipo necesita para ayudarlo a encontrar un trabajo?”
fr: « De quel type de soutien de la part de notre équipe avez-vous besoin pour vous aider à trouver un emploi ? »
it: "Di che tipo di supporto hai bisogno dal nostro team per aiutarti a trovare un lavoro?"

source: “What would rating 7 out of 7 for medication mean to you?”
da: "Hvad ville bedømmelsen 7 ud af 7 for medicin betyde for dig?"
de: „Was würde sie total zufrieden mit Ihrer Medikation machen?“
es: “¿Qué significaría para usted una calificación de 7 sobre 7 para medicamentos?”
fr: « Que signifierait pour vous une note de 7 sur 7 pour les médicaments ? »
it: "Cosa significherebbe per te valutare 7 su 7 per i farmaci?"

source: “When you feel totally dissatisfied with your mental health, what helps you to cope? Are there moments when you feel less distressed?”
da: "Når du føler dig totalt utilfreds med dit mentale helbred, hvad hjælper dig så til at klare det? Er der øjeblikke, hvor du føler dig mindre ked af det?”
de: „Was hilft Ihnen die Situation zu bewältigen, wenn Sie sich total unzufrieden mit Ihrer psychischen Gesundheit fühlen? Gibt es Momente, in denen Sie sich weniger beunruhigt fühlen?“
es: “Cuando te sientes totalmente insatisfecho con tu salud mental, ¿qué te ayuda a sobrellevar la situación? ¿Hay momentos en los que te sientes menos angustiado?”
fr: "Lorsque vous vous sentez totalement insatisfait de votre santé mentale, qu'est-ce qui vous aide à faire face ? Y a-t-il des moments où vous vous sentez moins affligé ?
it: “Quando ti senti totalmente insoddisfatto della tua salute mentale, cosa ti aiuta a farcela? Ci sono momenti in cui ti senti meno angosciato?

source: “You asked for more help with physical health. What is lacking in that area?”
da: "Du bad om mere hjælp til fysisk sundhed. Hvad mangler der på det område?”
de: „Sie haben nach zusätzlicher Hilfe im Bereich körperlicher Gesundheit gebeten. Was fehlt Ihnen in diesem Bereich?“
es: “Usted pidió más ayuda con la salud física. ¿Qué falta en esa área?”
fr: "Vous avez demandé plus d'aide pour la santé physique. Que manque-t-il dans ce domaine ?
it: “Hai chiesto più aiuto per la salute fisica. Cosa manca in quella zona?

source: “You rate your friendships as 3 – what would need to be different for you to reach 4 - just one point higher on the scale?”
da: "Du vurderer dine venskaber som 3 - hvad skulle være anderledes, for at du når 4 - bare et point højere på skalaen?"
de: „Sie haben Ihre Freundschaften mit 3 bewertet. Was müsste sich für Sie verändern, um eine 4 zu erreichen – also nur einen Punkt höher auf der Skala?”
es: “Calificas tus amistades como 3. ¿Qué tendría que ser diferente para llegar a 4? ¿Solo un punto más alto en la escala?”
fr: "Vous évaluez vos amitiés comme 3 - qu'est-ce qui devrait être différent pour que vous atteigniez 4 - juste un point plus haut sur l'échelle?"
it: "Valuti le tue amicizie come 3 - cosa dovrebbe essere diverso per raggiungere 4 - solo un punto in più sulla scala?"

source: “You rated your satisfaction with accommodation as 3 out of 7, mainly dissatisfied. Why is that?”
da: “Du vurderede din tilfredshed med boligen som 3 ud af 7, hovedsagelig utilfreds. Hvorfor det?"
de: „Sie haben Ihre Zufriedenheit mit Ihrer Wohnsituation auf einer Skala von 1 bis 7 mit 3 (ziemlich unzufrieden) bewertet. Warum?“
es: “Calificó su satisfacción con el alojamiento como 3 de 7, principalmente insatisfecho. ¿Porqué es eso?"
fr: "Vous avez évalué votre satisfaction à l'égard de l'hébergement à 3 sur 7, principalement insatisfait. Pourquoi donc?"
it: “Hai valutato la tua soddisfazione per l'alloggio come 3 su 7, principalmente insoddisfatto. Perché?"

source: “Your satisfaction with your relationship is 3. What makes your situation better than a 2 or a 1?”
da: "Din tilfredshed med dit forhold er 3. Hvad gør din situation bedre end en 2'er eller en 1'er?"
de: „Ihre Zufriedenheit mit Ihrer Beziehung haben Sie mit 3 bewertet. Was macht Ihre Situation besser als eine 2 oder eine 1?“
es: “Tu satisfacción con tu relación es 3. ¿Qué hace que tu situación sea mejor que un 2 o un 1?”
fr: "Votre satisfaction à l'égard de votre relation est de 3. Qu'est-ce qui rend votre situation meilleure qu'un 2 ou un 1 ?"
it: "La tua soddisfazione per la tua relazione è 3. Cosa rende la tua situazione migliore di un 2 o di un 1?"

source: “You’re unhappy with your employment situation: What would be the best possible employment situation for you?”
da: "Du er utilfreds med din ansættelsessituation: Hvad ville være den bedst mulige ansættelsessituation for dig?"
de: „Sie sind unglücklich mit Ihrer beruflichen Situation. Was wäre die bestmögliche berufliche Situation für Sie?“
es: “No está satisfecho con su situación laboral: ¿Cuál sería la mejor situación laboral posible para usted?”
fr: "Vous n'êtes pas satisfait de votre situation professionnelle : quelle serait la meilleure situation professionnelle possible pour vous ?"
it: "Non sei soddisfatto della tua situazione lavorativa: quale sarebbe la migliore situazione lavorativa possibile per te?"

source: No
da: Ingen
de: Nein
fr: Non

source: Demo Version
fr: Version de démonstration

source: If used in the browser, deleting your browser cache will <0>permanently erase all client and session data</0>.
fr: S'il est utilisé dans le navigateur, l'effacement du cache du navigateur effacera <0>permanemment toutes les données du client et de la session</0>

source: Install App on iOS
fr: Installer l'appli sur iOS

source: This app is meant for demo purposes only. All data generated in the app is stored <0>directly on this device</0>.
fr: Cette application n'est destinée qu'à des fins de démonstration. Toutes les données générées dans l'application sont stockées <0>directement sur cet appareil</0>.

source: To prevent accidental data loss, use the import/export functionality in the browser version, or install the app on iOS.
fr: Pour éviter toute perte accidentelle de données, utilisez la fonctionnalité d'importation/exportation dans la version du navigateur, ou installez l'application sur iOS.

source: Use in browser
fr: Utiliser dans le navigateur

source: Warning: Data Loss Possible
fr: Avertissement : Possibilité de perte de données

source: You are using the demo version of DIALOG+. Your data will be saved to this device and <0>will be deleted</0> if you clear your browser cache. Use the export functionality in the bottom left portion of the Clients page to back up your data.
fr: Vous utilisez la version de démonstration de DIALOG+. Vos données seront enregistrées sur cet appareil et <0>seront supprimées</0> si vous videz la mémoire cache de votre navigateur. Utilisez la fonction d'exportation située dans la partie inférieure gauche de la page Clients pour sauvegarder vos données.

source: Confirm password
de: Passwort bestätigen

source: Delete selected
de: Auswahl löschen

source: Please choose a password
de: Bitte wählen Sie ein Passwort

source: Save
de: Speichern

source: Welcome to Free Dialogue Plus
de: Willkommen bei Free Dialogue Plus

source: {count, plural, one {Delete selected client?} other {Delete {selectionCount} clients?}}
de: {count, plural, one {Ausgewählten Patienten löschen?} other {{selectionCount} ausgewählte Patienten löschen?}}

source: {count, plural, one {Do you really want to delete the selected assessment? This cannot be undone.} other {Do you really want to delete {selectionCount} assessments? This cannot be undone.}}
de: {count, plural, one {Möchten Sie die ausgewählte Bewertung wirklich unwiderruflich löschen?} other {Möchten Sie die ausgewählten {count} Bewertungen wirklich unwiderruflich löschen?}}

source: {count, plural, one {Do you really want to delete the selected client and all associated assessments? This cannot be undone.} other {Do you really want to delete the selected clients and all associated assessments? This cannot be undone.}}
de: {count, plural, one {Möchten Sie die ausgewählte Bewertung wirklich unwiderruflich löschen?} other {Möchten Sie die ausgewählten {selectionCount} Bewertungen wirklich unwiderruflich löschen?}}
