Repository: Layer9Berlin/free-dialog-plus
Catalog: src/locales/*/messages.po
Languages: da, de, es, fr, it

source: Through Steps 1 – 3, both the patient and the clinician have developed a thorough understanding of the patient’s current situation, thought about desired changes for the future, and identified options for moving forward. The goal of Step 4 is to reach an agreement on what action(s) should be taken, and by whom.
da: Gennem trin 1 – 3 har både patienten og klinikeren udviklet en grundig forståelse af patientens nuværende situation, tænkt over ønskede ændringer for fremtiden og identificeret muligheder for at komme videre. Målet med trin 4 er at nå til enighed om, hvilke handlinger der skal tages, og af hvem.
de: Durch die Schritte 1 - 3 haben sowohl der Patient als auch der Behandler ein Verständnis der aktuellen Situation des Patienten entwickelt, über die erwünschten Veränderungen für die Zukunft nachgedacht, und Handlungsmöglichkeiten des Patienten selbst, des Behandlers und anderer Personen exploriert. In Schritt 4 werden nun Vereinbarungen getroffen, welche Maßnahmen in der Zeit nach dem Treffen tatsächlich von wem ergriffen werden sollen.
es: A través de los Pasos 1 a 3, tanto el paciente como el médico desarrollaron una comprensión profunda de la situación actual del paciente, pensaron en los cambios deseados para el futuro e identificaron las opciones para seguir adelante. El objetivo del Paso 4 es llegar a un acuerdo sobre qué acción(es) debe(n) tomarse y por quién.
fr: Au cours des étapes 1 à 3, le patient et le clinicien ont développé une compréhension approfondie de la situation actuelle du patient, réfléchi aux changements souhaités pour l'avenir et identifié des options pour aller de l'avant. L'objectif de l'étape 4 est de parvenir à un accord sur les actions à entreprendre et par qui.
it: Attraverso le fasi 1-3, sia il paziente che il medico hanno sviluppato una comprensione approfondita della situazione attuale del paziente, hanno pensato ai cambiamenti desiderati per il futuro e hanno identificato le opzioni per andare avanti. L'obiettivo della Fase 4 è raggiungere un accordo su quali azioni dovrebbero essere intraprese e da chi.

source: Tip
de: Tipp
es: Consejo
fr: Conseil
it: Mancia

source: Understanding
da: Forståelse
de: Verstehen
es: Comprensión
fr: Compréhension
it: Comprensione

source: Welcome to Free DIALOG+
da: Velkommen til gratis DIALOG+
es: Bienvenido a DIALOG+ Gratis
fr: Bienvenue dans DIALOG+ gratuit
it: Benvenuto in DIALOG+ gratuito

source: What can others do?
da: Hvad kan andre gøre?
de: Was können andere tun?
es: ¿Qué pueden hacer los demás?
fr: Que peuvent faire les autres ?
it: Cosa possono fare gli altri?

source: What can the clinician do?
da: Hvad kan klinikeren gøre?
de: Was kann der Behandler tun?
es: ¿Qué puede hacer el clínico?
fr: Que peut faire le clinicien ?
it: Cosa può fare il clinico?

source: What can the patient do?
da: Hvad kan patienten gøre?
de: Was kann der Patient tun?
es: ¿Qué puede hacer el paciente?
fr: Que peut faire le patient ?
it: Cosa può fare il paziente?

source: What is the patient’s ‘best-case scenario’?
da: Hvad er patientens 'best-case scenario'?
de: Was wäre die „Idealsituation“?
es: ¿Cuál es el “mejor de los casos” del paciente?
fr: Quel est le « meilleur scénario » du patient ?
it: Qual è lo "scenario migliore" del paziente?

source: What is working?
da: Hvad virker?
de: Was funktioniert?
es: ¿Qué esta trabajando?
fr: Qu'est-ce qui fonctionne ?
it: Cosa sta funzionando?

source: What small changes would make a difference?
da: Hvilke små ændringer ville gøre en forskel?
de: Welche kleinen Veränderungen würden eine Verbesserung bedeuten?
es: ¿Qué pequeños cambios marcarían la diferencia?
fr: Quels petits changements feraient une différence?
it: Quali piccoli cambiamenti farebbero la differenza?

source: Why is this rating not a lower one?
da: Hvorfor er denne vurdering ikke lavere?
de: Warum is die Bewertung nicht niedriger?
es: ¿Por qué esta calificación no es más baja?
fr: Pourquoi cette note n'est-elle pas inférieure ?
it: Perché questa valutazione non è inferiore?

source: Yes
da: Ja
de: Ja
es: Sí
fr: Oui
it: SÌ

source: You have successfully installed the app.
da: Du har installeret appen.
de: Sie haben die App erfolgreich installiert.
es: Ha instalado correctamente la aplicación.
fr: Vous avez installé l'application avec succès.
it: Hai installato correttamente l'app.

source: characterised by tangible behaviours rather than vague feelings (e.g. “I would talk more to my neighbours” rather than “I would feel more included in my community”)
da: kendetegnet ved håndgribelig adfærd snarere end vage følelser (f.eks. "Jeg ville snakke mere med mine naboer" i stedet for "Jeg ville føle mig mere inkluderet i mit samfund")
de: durch konkrete Verhaltensweisen, anstatt durch vage Gefühle gekennzeichnet ist (z.B. „Ich würde mehr mit meinen Nachbarn reden.“ anstatt „Ich würde mich in meiner Gemeinde integrierter fühlen.“).
es: caracterizado por comportamientos tangibles en lugar de sentimientos vagos (por ejemplo, "hablaría más con mis vecinos" en lugar de "me sentiría más incluido en mi comunidad")
fr: caractérisé par des comportements tangibles plutôt que par des sentiments vagues (par exemple « je parlerais plus à mes voisins » plutôt que « je me sentirais plus inclus dans ma communauté »)
it: caratterizzato da comportamenti tangibili piuttosto che da sentimenti vaghi (ad esempio “parlerei di più con i miei vicini” piuttosto che “mi sentirei più incluso nella mia comunità”)

source: defined by the presence rather than the absence of something (e.g. “I would have the energy to get a part-time job” rather than “I would not feel as tired all the time”).
da: defineret af tilstedeværelsen frem for fraværet af noget (f.eks. "Jeg ville have energi til at få et deltidsjob" frem for "Jeg ville ikke føle mig så træt hele tiden").
de: und sich über die Anwesenheit anstatt der Abwesenheit von etwas definiert (z.B. „Ich hätte die Energie einem Teilzeitjob nachzugehen“ anstatt „Ich wäre nicht so müde“).
es: definido por la presencia en lugar de la ausencia de algo (por ejemplo, "Tendría la energía para conseguir un trabajo de medio tiempo" en lugar de "No me sentiría tan cansado todo el tiempo").
fr: défini par la présence plutôt que l'absence de quelque chose (par exemple « j'aurais l'énergie d'obtenir un emploi à temps partiel » plutôt que « je ne me sentirais pas aussi fatigué tout le temps »).
it: definito dalla presenza piuttosto che dall'assenza di qualcosa (ad esempio "avrei l'energia per trovare un lavoro part-time" piuttosto che "non mi sentirei così stanco tutto il tempo").

source: detailed
da: detaljeret
de: detailliert ist,
es: detallado
fr: détaillé
it: dettagliato

source: fairly dissatisfied
da: ret utilfreds
de: ziemlich unzufrieden
es: bastante insatisfecho
fr: assez insatisfait
it: abbastanza insoddisfatto

source: fairly satisfied
da: nogenlunde tilfreds
de: ziemlich zufrieden
es: bastante satisfecho
fr: Plutôt satisfait
it: abbastanza soddisfatto

source: in the middle
da: i midten
de: in der Mitte
es: en el centro
fr: au milieu
it: nel mezzo

source: last updated
da: sidst opdateret
de: Letzte Änderung
es: última actualización
fr: dernière mise à jour
it: ultimo aggiornamento

source: other options
da: andre muligheder
es: otras opciones
it: altre opzioni

source: totally dissatisfied
da: totalt utilfreds
de: vollständig unzufrieden
es: totalmente insatisfecho
fr: totalement insatisfait
it: totalmente insoddisfatto

source: totally satisfied
da: helt tilfreds
de: vollständig zufrieden
es: totalmente satisfecho
fr: totalement satisfait
it: totalmente soddisfatto

source: very dissatisfied
da: Meget utilfreds
de: sehr unzufrieden
es: Muy insatisfecho
fr: Très insatisfait
it: molto insoddisfatto

source: very satisfied
da: Meget tilfreds
de: sehr zufrieden
es: Muy Satisfecho
fr: Très satisfait
it: molto soddisfatto

source: ‘What can the patient do?’
da: 'Hvad kan patienten gøre?'
de: Was kann der Patient tun?
es: '¿Qué puede hacer el paciente?'
fr: « Que peut faire le patient ? »
it: ‘Cosa può fare il paziente?’

source: ‘What other people can do’
da: 'Hvad andre mennesker kan'
de: Was können andere Menschen tun?
es: 'Lo que otras personas pueden hacer'
fr: "Ce que les autres peuvent faire"
it: "Cosa possono fare gli altri"

source: ‘What the clinician can do’
da: 'Hvad klinikeren kan gøre'
de: Was kann der Behandler tun?
es: 'Lo que el médico puede hacer'
fr: « Ce que le clinicien peut faire »
it: “Cosa può fare il clinico”

source: “Although you are mainly dissatisfied with your physical health, at least you are not at the bottom end of the scale. What is helping to keep you from being totally dissatisfied?”
da: “Selvom du hovedsageligt er utilfreds med dit fysiske helbred, er du i hvert fald ikke i den nederste ende af skalaen. Hvad er med til at holde dig fra at være totalt utilfreds?”
de: „Sie haben nach zusätzlicher Hilfe im Bereich körperlicher Gesundheit gebeten. Was fehlt Ihnen in diesem Bereich?“
es: “Aunque principalmente está insatisfecho con su salud física, al menos no está en el extremo inferior de la escala. ¿Qué está ayudando a evitar que estés totalmente insatisfecho?”
fr: « Bien que vous soyez principalement insatisfait de votre santé physique, au moins vous n'êtes pas au bas de l'échelle. Qu'est-ce qui vous aide à ne pas être totalement insatisfait ? »
it: “Sebbene tu sia principalmente insoddisfatto della tua salute fisica, almeno non sei all'estremità inferiore della scala. Cosa ti aiuta a impedirti di essere totalmente insoddisfatto?

source: “Can you tell me more about the distressing voices you’ve been hearing?”
da: "Kan du fortælle mig mere om de foruroligende stemmer, du har hørt?"
de: „Können Sie mir mehr über die Angstzustände erzählen, die Sie in letzter Zeit erlebt haben?”
es: "¿Puedes contarme más sobre las voces angustiosas que has estado escuchando?"
fr: « Pouvez-vous m'en dire plus sur les voix affligeantes que vous avez entendues ? »
it: "Puoi dirmi di più sulle voci angoscianti che hai sentito?"

source: “Can you think of anybody that could help you to get to your class on time?”
da: "Kan du komme i tanke om nogen, der kunne hjælpe dig med at komme til din klasse til tiden?"
de: „Fällt Ihnen jemand ein, der Ihnen dabei helfen könnte, pünktlich zu Ihrem Kurs zu kommen?“
es: “¿Puedes pensar en alguien que pueda ayudarte a llegar a tu clase a tiempo?”
fr: "Pouvez-vous penser à quelqu'un qui pourrait vous aider à arriver à votre classe à l'heure?"
it: "Riesci a pensare a qualcuno che potrebbe aiutarti ad arrivare in classe in orario?"

source: “I think a visit to the Day Centre we talked about would be a good start to feeling less isolated. Can we agree that you will try that this month and we’ll see how you got on next time?”
da: ”Jeg tror, at et besøg på det dagcenter, vi talte om, ville være en god start på at føle sig mindre isoleret. Kan vi blive enige om, at du vil prøve det i denne måned, og så må vi se, hvordan det gik dig næste gang?"
de: „Ich denke ein Besuch im Tageszentrum, über welches wir gesprochen hatten, wäre ein guter Anfang für Sie, um sich weniger isoliert zu fühlen. Sind Sie damit einverstanden, dass Sie es diesen Monat versuchen, und wir schauen beim nächsten Mal, wie Sie zurechtgekommen sind?“
es: “Creo que una visita al Centro de Día del que hablamos sería un buen comienzo para sentirnos menos aislados. ¿Podemos estar de acuerdo en que intentarás eso este mes y veremos cómo te fue la próxima vez?
fr: « Je pense qu'une visite au centre de jour dont nous avons parlé serait un bon début pour se sentir moins isolé. Pouvons-nous convenir que vous essaierez cela ce mois-ci et nous verrons comment vous vous êtes débrouillé la prochaine fois ? »
it: “Credo che una visita al Centro Diurno di cui abbiamo parlato sarebbe un buon inizio per sentirsi meno isolati. Siamo d'accordo che ci proverai questo mese e vedremo come te la caverai la prossima volta?"

source: “I wonder whether a leaflet describing pros and cons of taking medication would be something you may find helpful?”
da: "Jeg spekulerer på, om en folder, der beskriver fordele og ulemper ved at tage medicin, ville være noget, du kan finde nyttig?"
de: „Soll ich Ihnen eine Broschüre besorgen, welche die Vor- und Nachteile von Medikamenten beschreibt?“
es: "Me pregunto si un folleto que describa los pros y los contras de tomar medicamentos sería algo que podría resultarle útil".
fr: "Je me demande si une brochure décrivant les avantages et les inconvénients de la prise de médicaments serait quelque chose que vous pourriez trouver utile ?"
it: "Mi chiedo se un opuscolo che descrive i pro e i contro dell'assunzione di farmaci sarebbe qualcosa che potresti trovare utile?"

source: “If tomorrow morning you woke up and all your problems with your family had gone, how would the situation be?”
da: "Hvis du i morgen tidlig vågnede og alle dine problemer med din familie var forsvundet, hvordan ville situationen så være?"
de: „Wenn Sie morgen aufwachen würden und all Ihre Probleme mit Ihrer Familie wären verschwunden – wie würde diese Situation aussehen?“
es: “Si mañana por la mañana te despertaras y todos tus problemas con tu familia hubieran desaparecido, ¿cómo sería la situación?”
fr: "Si demain matin tu te réveillais et que tous tes problèmes avec ta famille avaient disparu, quelle serait la situation ?"
it: “Se domani mattina ti svegliassi e tutti i tuoi problemi con la tua famiglia fossero spariti, come sarebbe la situazione?”

source: “If you cannot decide today about whether you’re ready to come off medication. Do you want to think about it and let me know when you have come to a decision?”
da: "Hvis du ikke i dag kan beslutte dig for, om du er klar til at slippe medicin. Vil du tænke over det og fortælle mig, når du har truffet en beslutning?”
de: „Wenn Sie sich unwohl fühlen, dann gibt es keine Notwendigkeit, sich heute zu entscheiden, ob sie wieder einer regulären Beschäftigung nachgehen möchten. Können wir uns darauf einigen, dass Sie darüber nachdenken und wir das Thema beim nächsten Treffen wieder aufgreifen?“
es: “Si no puede decidir hoy si está listo para dejar la medicación. ¿Quieres pensarlo y avisarme cuando hayas tomado una decisión?
fr: "Si vous ne pouvez pas décider aujourd'hui si vous êtes prêt à arrêter de prendre des médicaments. Voulez-vous y réfléchir et me faire savoir quand vous aurez pris une décision ? »
it: “Se non puoi decidere oggi se sei pronto a interrompere i farmaci. Vuoi pensarci e farmi sapere quando avrai preso una decisione?

source: “If you feel uncomfortable, there is no need to decide today whether you want to go back to regular employment. Can we agree that you think about it and we revisit the issue next time?”
da: ”Hvis du føler dig utilpas, er der ingen grund til i dag at tage stilling til, om du vil tilbage til almindelig beskæftigelse. Kan vi blive enige om, at du tænker over det, og at vi gentager spørgsmålet næste gang?"
de: „Wenn Sie sich unwohl fühlen, dann gibt es keine Notwendigkeit, sich heute zu entscheiden, ob sie wieder einer regulären Beschäftigung nachgehen möchten. Können wir uns darauf einigen, dass Sie darüber nachdenken und wir das Thema beim nächsten Treffen wieder aufgreifen?“
es: “Si se siente incómodo, no es necesario que decida hoy si desea volver al empleo habitual. ¿Podemos estar de acuerdo en que lo pienses y volvamos a tratar el tema la próxima vez?”.
fr: « Si vous vous sentez mal à l'aise, il n'est pas nécessaire de décider aujourd'hui si vous souhaitez reprendre un emploi régulier. Pouvons-nous convenir que vous y réfléchissiez et que nous revoyions le problème la prochaine fois ? »
it: “Se ti senti a disagio, non è necessario decidere oggi se vuoi tornare a un lavoro regolare. Siamo d'accordo che ci pensi e rivisitiamo il problema la prossima volta?

source: “If your satisfaction with physical health was 7 (totally satisfied), what exactly would be different?”
da: "Hvis din tilfredshed med det fysiske helbred var 7 (helt tilfreds), hvad ville præcis være anderledes?"
de: „Wenn Sie Ihre Zufriedenheit im Bereich „körperliche Gesundheit“ mit 7 (total zufrieden) bewerten würden – was genau wäre dann anders?“
es: “Si su satisfacción con la salud física fuera 7 (totalmente satisfecho), ¿qué sería exactamente diferente?”
fr: « Si votre niveau de satisfaction vis-à-vis de votre santé physique était de 7 (entièrement satisfait), qu'est-ce qui serait exactement différent ? »
it: "Se la tua soddisfazione per la salute fisica fosse 7 (totalmente soddisfatto), cosa sarebbe diverso esattamente?"

source: “Is there anyone else who could get involved in helping you to exercise more?”
da: "Er der andre, der kunne være med til at hjælpe dig med at træne mere?"
de: „Gibt es noch jemanden anderen, der sich daran beteiligen könnte, Sie zu mehr Sport zu bewegen?“
es: “¿Hay alguien más que podría involucrarse para ayudarlo a hacer más ejercicio?”
fr: "Y a-t-il quelqu'un d'autre qui pourrait s'impliquer pour vous aider à faire plus d'exercice?"
it: "C'è qualcun altro che potrebbe essere coinvolto nell'aiutarti a fare più esercizio?"

source: “Is there anything I can do to help to make you less anxious about leaving the house to attend your meetings?”
da: "Er der noget, jeg kan gøre for at gøre dig mindre bekymret for at forlade huset for at deltage i dine møder?"
de: „Gibt es etwas, das ich tun kann, um Ihnen dabei zu helfen, dass Sie sich weniger ängstlich zu fühlen, wenn Sie das Haus verlassen, um Termine wahrzunehmen?
es: “¿Hay algo que pueda hacer para ayudarlo a que esté menos ansioso por salir de la casa para asistir a sus reuniones?”
fr: "Puis-je faire quelque chose pour vous aider à vous sentir moins anxieux à l'idée de quitter la maison pour assister à vos réunions ?"
it: "C'è qualcosa che posso fare per aiutarti a renderti meno ansioso di uscire di casa per partecipare alle riunioni?"

source: “It can take time to adapt to new medication, especially when you are experiencing side effects. What would be the first sign that you were adjusting to it?”
da: ”Det kan tage tid at tilpasse sig ny medicin, især når man oplever bivirkninger. Hvad ville være det første tegn på, at du var ved at vænne dig til det?”
de: „Es kann etwas dauern, bis sich eine Partnerbeziehung ändert. Was wäre das erste Zeichen, an dem Sie merken, dass sich die Beziehung zu Ihrem Partner verbessert?“
es: “Puede llevar tiempo adaptarse a los nuevos medicamentos, especialmente cuando experimenta efectos secundarios. ¿Cuál sería la primera señal de que te estabas adaptando?
fr: « L'adaptation à un nouveau médicament peut prendre du temps, surtout lorsque vous ressentez des effets secondaires. Quel serait le premier signe que vous vous y adaptiez ? »
it: “Può volerci del tempo per adattarsi ai nuovi farmaci, soprattutto quando si verificano effetti collaterali. Quale sarebbe il primo segno che ti stavi adattando?"

source: “It’s encouraging that your satisfaction with your accommodation is 2 rather than 1. So what is working well with your accommodation?”
da: "Det er opmuntrende, at din tilfredshed med din bolig er 2 i stedet for 1. Så hvad fungerer godt med din bolig?"
de: „Was genau macht Sie hinsichtlich Ihrer Medikation unzufrieden?“
es: "Es alentador que su satisfacción con su alojamiento sea 2 en lugar de 1. Entonces, ¿qué está funcionando bien con su alojamiento?"
fr: "Il est encourageant que votre satisfaction vis-à-vis de votre logement soit de 2 au lieu de 1. Alors qu'est-ce qui fonctionne bien avec votre logement ?"
it: "È incoraggiante che la tua soddisfazione per il tuo alloggio sia 2 anziché 1. Quindi cosa funziona bene con il tuo alloggio?"

source: “Let’s decide on the best way forward. Which options shall we try out, before we meet again?”
da: "Lad os beslutte os for den bedste vej frem. Hvilke muligheder skal vi prøve, før vi mødes igen?”
de: „Lassen Sie uns über den besten Weg nach vorne entscheiden. Welche Optionen sollen wir ausprobieren, bevor wir uns wiedersehen?”
es: “Decidamos cuál es el mejor camino a seguir. ¿Qué opciones probaremos antes de encontrarnos de nuevo?
fr: « Décidons de la meilleure voie à suivre. Quelles options allons-nous essayer avant de nous revoir ? »
it: “Decidiamo il modo migliore per andare avanti. Quali opzioni dovremmo provare, prima di incontrarci di nuovo?

source: “Of all the options we’ve discussed, are there some in particular that you are leaning towards?”
da: "Af alle de muligheder, vi har diskuteret, er der nogle særlige, du hælder til?"
de: „Von allen Optionen, die wir besprochen haben, gibt es hier welche, zu denen Sie besonders tendieren?“
es: "De todas las opciones que hemos discutido, ¿hay alguna en particular por la que te estés inclinando?"
fr: "De toutes les options dont nous avons discuté, y en a-t-il en particulier vers lesquelles vous vous penchez?"
it: "Di tutte le opzioni di cui abbiamo discusso, ce ne sono alcune in particolare a cui propende?"

source: “Regarding your job situation, I suggest that you ask your partner to help you type up your C.V. and I’ll make an appointment on your behalf with the Back-to-Employment Officer. Is this alright with you?”
da: “Med hensyn til din jobsituation foreslår jeg, at du beder din partner om at hjælpe dig med at skrive dit C.V. og jeg laver en aftale på dine vegne med Back-to-Employment Officer. Er det i orden med dig?”
de: „In Bezug auf Ihre berufliche Situation schlage ich vor, dass Sie Ihren Partner bitten, Ihnen dabei zu helfen, Ihren Lebenslauf zu schreiben, und ich werde in Ihrem Namen einen Termin beim Arbeitsmarktservice vereinbaren. Ist das so in Ordnung für Sie?“
es: “Respecto a tu situación laboral, te sugiero que le pidas a tu pareja que te ayude a digitar tu C.V. y haré una cita en su nombre con el Oficial de Regreso al Empleo. ¿Está bien contigo?”
fr: « Concernant votre situation professionnelle, je vous suggère de demander à votre partenaire de vous aider à rédiger votre C.V. et je prends rendez-vous en votre nom avec l'agent de retour à l'emploi. Est-ce que ça va pour toi ? »
it: “Per quanto riguarda la tua situazione lavorativa, ti suggerisco di chiedere al tuo partner di aiutarti a digitare il tuo CV. e fisserò un appuntamento per tuo conto con l'ufficiale per il ritorno al lavoro. Ti va bene?"

source: “The next time you hear voices, what can you try to prevent yourself from feeling so distressed?”
da: "Næste gang du hører stemmer, hvad kan du så prøve for at forhindre dig selv i at føle dig så ked af det?"
de: „In Bezug auf Ihre berufliche Situation schlage ich vor, dass Sie Ihren Partner bitten, Ihnen dabei zu helfen, Ihren Lebenslauf zu schreiben, und ich werde in Ihrem Namen einen Termin beim Arbeitsmarktservice vereinbaren. Ist das so in Ordnung für Sie?“
es: “La próxima vez que escuches voces, ¿qué puedes hacer para evitar sentirte tan angustiado?”
fr: « La prochaine fois que vous entendrez des voix, que pouvez-vous essayer pour vous empêcher de vous sentir si affligé ? »
it: "La prossima volta che senti delle voci, cosa puoi cercare di impedire a te stesso di sentirti così angosciato?"

source: “There is a Hearing Voices group running here. Might that be something you would like to try?”
da: "Der kører en Hearing Voices-gruppe her. Kunne det være noget du kunne tænke dig at prøve?”
de: „Es gibt hier eine Selbsthilfegruppe von Patienten mit ähnlichen Problemen. Wäre das möglicherweise etwas, was Sie gerne ausprobieren würden, und soll ich die Verbindung für Sie herstellen?”
es: “Hay un grupo de Oyendo Voces funcionando aquí. ¿Podría ser algo que te gustaría probar?”
fr: « Il y a un groupe Hearing Voices qui fonctionne ici. Serait-ce quelque chose que vous aimeriez essayer ? »
it: “C'è un gruppo di Hearing Voices in esecuzione qui. Potrebbe essere qualcosa che vorresti provare?
